Repository: dtgibson/skyjo-scorekeeper
Catalog: SkyjoScorekeeper/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: , currently leading
ar: ، يتصدر حالياً
ca: , liderant ara
cs: , aktuálně vedoucí
da: , fører aktuelt
de: , aktuell in Führung
el: , προπορεύεται τώρα
es: , en cabeza ahora
es_419: , en primer lugar ahora
fi: , johtaa tällä hetkellä
fr: , en tête actuellement
he: , מוביל כעת
hi: , अभी आगे
hr: , trenutno vodi
hu: , jelenleg vezet
id: , sedang memimpin
it: , attualmente in testa
ja: 、現在トップ
ko: , 현재 선두
ms: , memimpin sekarang
nb: , leder nå
nl: , op dit moment aan kop
pl: , aktualnie na prowadzeniu
pt_br: , liderando agora
pt_pt: , atualmente a liderar
ro: , în frunte acum
ru: , сейчас лидирует
sk: , aktuálne vedie
sv: , leder för tillfället
th: , นำอยู่ขณะนี้
tr: , şu anda önde
uk: , зараз лідирує
vi: , đang dẫn đầu
zh_hans: ，目前领先
zh_hant: ，目前領先

source: , winner
ar: ، الفائز
ca: , guanyador
cs: , vítěz
da: , vinder
de: , Gewinner
el: , νικητής
es: , ganador
es_419: , ganador
fi: , voittaja
fr: , gagnant
he: , מנצח
hi: , विजेता
hr: , pobjednik
hu: , győztes
id: , pemenang
it: , vincitore
ja: 、勝者
ko: , 우승자
ms: , pemenang
nb: , vinner
nl: , winnaar
pl: , zwycięzca
pt_br: , vencedor
pt_pt: , vencedor
ro: , câștigător
ru: , победитель
sk: , víťaz
sv: , vinnare
th: , ผู้ชนะ
tr: , kazanan
uk: , переможець
vi: , người thắng
zh_hans: ，获胜者
zh_hant: ，獲勝者

source: %@ called Skyjo
ar: %@ استدعى Skyjo
ca: %@ ha dit Skyjo
cs: %@ zavolal Skyjo
da: %@ råbte Skyjo
de: %@ hat Skyjo gerufen
el: Ο %@ είπε Skyjo
es: %@ dijo Skyjo
es_419: %@ dijo Skyjo
fi: %@ huusi Skyjo
fr: %@ a dit Skyjo
he: %@ קרא Skyjo
hi: %@ ने Skyjo बोला
hr: %@ je rekao Skyjo
hu: %@ mondta Skyjo
id: %@ menyebut Skyjo
it: %@ ha detto Skyjo
ja: %@ が Skyjo を宣言
ko: %@이(가) Skyjo를 외쳤습니다
ms: %@ menyebut Skyjo
nb: %@ ropte Skyjo
nl: %@ riep Skyjo
pl: %@ powiedział Skyjo
pt_br: %@ disse Skyjo
pt_pt: %@ disse Skyjo
ro: %@ a spus Skyjo
ru: %@ объявил Skyjo
sk: %@ zavolal Skyjo
sv: %@ ropade Skyjo
th: %@ เรียก Skyjo
tr: %@ Skyjo dedi
uk: %@ оголосив Skyjo
vi: %@ kêu Skyjo
zh_hans: %@ 叫了 Skyjo
zh_hant: %@ 叫了 Skyjo

source: %@ name
ar: اسم %@
ca: nom de %@
cs: jméno %@
da: %@s navn
el: όνομα %@
es: nombre de %@
es_419: nombre de %@
fi: %@:n nimi
fr: nom de %@
he: שם %@
hi: %@ का नाम
hr: ime %@
hu: %@ neve
id: nama %@
it: nome di %@
ja: %@ の名前
ko: %@ 이름
ms: nama %@
nb: %@s navn
nl: naam van %@
pl: imię %@
pt_br: nome de %@
pt_pt: nome de %@
ro: numele lui %@
ru: имя %@
sk: meno %@
sv: %@s namn
th: ชื่อ %@
tr: %@ adı
uk: ім'я %@
vi: tên %@
zh_hans: %@ 的名字
zh_hant: %@ 的名字

source: %@ name, required
ar: اسم %@، مطلوب
ca: nom de %@, obligatori
cs: jméno %@, povinné
da: %@s navn, påkrævet
de: Name %@, erforderlich
el: όνομα %@, απαιτείται
es: nombre de %@, obligatorio
es_419: nombre de %@, obligatorio
fi: %@:n nimi, pakollinen
fr: nom de %@, requis
he: שם %@, חובה
hi: %@ का नाम, आवश्यक
hr: ime %@, obavezno
hu: %@ neve, kötelező
id: nama %@, wajib
it: nome di %@, obbligatorio
ja: %@ の名前（必須）
ko: %@ 이름, 필수
ms: nama %@, diperlukan
nb: %@s navn, påkrevd
nl: naam van %@, verplicht
pl: imię %@, wymagane
pt_br: nome de %@, obrigatório
pt_pt: nome de %@, obrigatório
ro: numele lui %@, obligatoriu
ru: имя %@, обязательно
sk: meno %@, povinné
sv: %@s namn, obligatoriskt
th: ชื่อ %@, จำเป็น
tr: %@ adı, gerekli
uk: ім'я %@, обов'язково
vi: tên %@, bắt buộc
zh_hans: %@ 的名字，必填
zh_hant: %@ 的名字，必填

source: %@ Tie!
ar: %@ تعادل!
ca: %@ empaten!
cs: %@ remíza!
da: %@ uafgjort!
de: %@ unentschieden!
el: %@ ισοπαλία!
es: ¡%@ empatan!
es_419: ¡%@ empatan!
fi: %@ tasapeli!
fr: %@ ex æquo !
he: %@ תיקו!
hi: %@ बराबरी!
hr: %@ neriješeno!
hu: %@ döntetlen!
id: %@ seri!
it: %@ pareggio!
ja: %@ 引き分け！
ko: %@ 무승부!
ms: %@ seri!
nb: %@ uavgjort!
nl: %@ gelijkspel!
pl: %@ remis!
pt_br: %@ empatou!
pt_pt: %@ empataram!
ro: %@ egalitate!
ru: %@ ничья!
sk: %@ remíza!
sv: %@ oavgjort!
th: %@ เสมอ!
tr: %@ berabere!
uk: %@ нічия!
vi: %@ hòa!
zh_hans: %@ 平局！
zh_hant: %@ 平局！

source: %@ Wins!
ar: %@ فاز!
ca: %@ guanya!
cs: %@ vyhrál!
da: %@ vinder!
de: %@ gewinnt!
el: %@ κερδίζει!
es: ¡%@ gana!
es_419: ¡%@ gana!
fi: %@ voittaa!
fr: %@ gagne !
he: %@ מנצח!
hi: %@ जीता!
hr: %@ pobjeđuje!
hu: %@ nyert!
id: %@ menang!
it: %@ vince!
ja: %@ の勝利！
ko: %@ 승리!
ms: %@ menang!
nb: %@ vinner!
nl: %@ wint!
pl: %@ wygrywa!
pt_br: %@ venceu!
pt_pt: %@ ganhou!
ro: %@ câștigă!
ru: %@ побеждает!
sk: %@ vyhral!
sv: %@ vinner!
th: %@ ชนะ!
tr: %@ kazandı!
uk: %@ перемагає!
vi: %@ thắng!
zh_hans: %@ 获胜！
zh_hant: %@ 獲勝！

source: %@, %lld points
ar: %@، %lld نقطة
ca: %@, %lld punts
cs: %@, %lld bodů
da: %@, %lld point
de: %@, %lld Punkte
el: %@, %lld πόντοι
es: %@, %lld puntos
es_419: %@, %lld puntos
fi: %@, %lld pistettä
he: %@, %lld נקודות
hi: %@, %lld अंक
hr: %@, %lld bodova
hu: %@, %lld pont
id: %@, %lld poin
it: %@, %lld punti
ja: %@、%lld ポイント
ko: %@, %lld 점
ms: %@, %lld mata
nb: %@, %lld poeng
nl: %@, %lld punten
pl: %@, %lld pkt
pt_br: %@, %lld pontos
pt_pt: %@, %lld pontos
ro: %@, %lld puncte
ru: %@, %lld очков
sk: %@, %lld bodov
sv: %@, %lld poäng
th: %@, %lld แต้ม
tr: %@, %lld puan
uk: %@, %lld очок
vi: %@, %lld điểm
zh_hans: %@，%lld 分
zh_hant: %@，%lld 分

source: %@: %@, %lld points
ar: %@: %@، %lld نقطة
ca: %@: %@, %lld punts
cs: %@: %@, %lld bodů
da: %@: %@, %lld point
de: %@: %@, %lld Punkte
el: %@: %@, %lld πόντοι
es: %@: %@, %lld puntos
es_419: %@: %@, %lld puntos
fi: %@: %@, %lld pistettä
he: %@: %@, %lld נקודות
hi: %@: %@, %lld अंक
hr: %@: %@, %lld bodova
hu: %@: %@, %lld pont
id: %@: %@, %lld poin
it: %@: %@, %lld punti
ja: %@：%@、%lld ポイント
ko: %@: %@, %lld 점
ms: %@: %@, %lld mata
nb: %@: %@, %lld poeng
nl: %@: %@, %lld punten
pl: %@: %@, %lld pkt
pt_br: %@: %@, %lld pontos
pt_pt: %@: %@, %lld pontos
ro: %@: %@, %lld puncte
ru: %@: %@, %lld очков
sk: %@: %@, %lld bodov
sv: %@: %@, %lld poäng
th: %@: %@, %lld แต้ม
tr: %@: %@, %lld puan
uk: %@: %@, %lld очок
vi: %@: %@, %lld điểm
zh_hans: %@：%@，%lld 分
zh_hant: %@：%@，%lld 分

source: %lld players ready
ar: %lld لاعب جاهز
ca: %lld jugadors llests
cs: %lld hráčů připraveno
da: %lld spillere klar
de: %lld Spieler bereit
el: %lld παίκτες έτοιμοι
es: %lld jugadores listos
es_419: %lld jugadores listos
fi: %lld pelaajaa valmiina
fr: %lld joueurs prêts
he: %lld שחקנים מוכנים
hi: %lld खिलाड़ी तैयार
hr: %lld igrača spremno
hu: %lld játékos kész
id: %lld pemain siap
it: %lld giocatori pronti
ja: %lld 人参加
ko: %lld 명 준비됨
ms: %lld pemain bersedia
nb: %lld spillere klare
nl: %lld spelers klaar
pl: %lld gracza gotowych
pt_br: %lld jogadores prontos
pt_pt: %lld jogadores prontos
ro: %lld de jucători gata
ru: %lld игрока готово
sk: %lld hráčov pripravených
sv: %lld spelare klara
th: %lld คนพร้อม
tr: %lld oyuncu hazır
uk: %lld гравця готово
vi: %lld người sẵn sàng
zh_hans: %lld 人就绪
zh_hant: %lld 人就緒

source: %lld rounds played
ar: %lld جولة مُلعبة
ca: %lld rondes jugades
cs: %lld kol odehráno
da: %lld runder spillet
de: %lld Runden gespielt
el: %lld γύροι παίχτηκαν
es: %lld rondas jugadas
es_419: %lld rondas jugadas
fi: %lld kierrosta pelattu
fr: %lld manches jouées
he: %lld סיבובים שוחקו
hi: %lld राउंड खेले गए
hr: %lld rundi odigrano
hu: %lld kör lejátszva
id: %lld babak dimainkan
it: %lld round giocati
ja: %lld ラウンド終了
ko: %lld 라운드 플레이됨
ms: %lld pusingan dimainkan
nb: %lld runder spilt
nl: %lld rondes gespeeld
pl: %lld rundy rozegrane
pt_br: %lld rodadas jogadas
pt_pt: %lld rondas jogadas
ro: %lld de runde jucate
ru: %lld раунда сыграно
sk: %lld kôl odohraných
sv: %lld omgångar spelade
th: %lld รอบที่เล่น
tr: %lld tur oynandı
uk: %lld раунду зіграно
vi: %lld vòng đã chơi
zh_hans: %lld 轮已完成
zh_hant: %lld 輪已完成

source: Add Player
ar: إضافة لاعب
ca: Afegir jugador
cs: Přidat hráče
da: Tilføj spiller
de: Spieler hinzufügen
el: Προσθήκη παίκτη
es: Añadir jugador
es_419: Agregar jugador
fi: Lisää pelaaja
fr: Ajouter un joueur
he: הוסף שחקן
hi: खिलाड़ी जोड़ें
hr: Dodaj igrača
hu: Játékos hozzáadása
id: Tambah Pemain
it: Aggiungi giocatore
ja: プレイヤーを追加
ko: 플레이어 추가
ms: Tambah Pemain
nb: Legg til spiller
nl: Speler toevoegen
pl: Dodaj gracza
pt_br: Adicionar jogador
pt_pt: Adicionar jogador
ro: Adaugă jucător
ru: Добавить игрока
sk: Pridať hráča
sv: Lägg till spelare
th: เพิ่มผู้เล่น
tr: Oyuncu Ekle
uk: Додати гравця
vi: Thêm người chơi
zh_hans: 添加玩家
zh_hant: 新增玩家

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Confirm Round %lld
ar: تأكيد الجولة %lld
ca: Confirmar ronda %lld
cs: Potvrdit kolo %lld
da: Bekræft runde %lld
de: Runde %lld bestätigen
el: Επιβεβαίωση γύρου %lld
es: Confirmar ronda %lld
es_419: Confirmar ronda %lld
fi: Vahvista kierros %lld
fr: Confirmer la manche %lld
he: אשר סיבוב %lld
hi: राउंड %lld की पुष्टि करें
hr: Potvrdi rundu %lld
hu: %lld. kör megerősítése
id: Konfirmasi Babak %lld
it: Conferma il round %lld
ja: ラウンド %lld を確定
ko: %lld 라운드 확인
ms: Sahkan Pusingan %lld
nb: Bekreft runde %lld
nl: Bevestig ronde %lld
pl: Potwierdź rundę %lld
pt_br: Confirmar rodada %lld
pt_pt: Confirmar ronda %lld
ro: Confirmă runda %lld
ru: Подтвердить раунд %lld
sk: Potvrdiť kolo %lld
sv: Bekräfta omgång %lld
th: ยืนยันรอบที่ %lld
tr: %lld. turu onayla
uk: Підтвердити раунд %lld
vi: Xác nhận vòng %lld
zh_hans: 确认第 %lld 轮
zh_hant: 確認第 %lld 輪

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
es_419: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: End Game
ar: إنهاء اللعبة
ca: Acabar partida
cs: Ukončit hru
da: Afslut spil
de: Spiel beenden
el: Τέλος παιχνιδιού
es: Terminar partida
es_419: Terminar partida
fi: Lopeta peli
fr: Terminer la partie
he: סיים משחק
hi: खेल समाप्त करें
hr: Završi igru
hu: Játék befejezése
id: Akhiri Permainan
it: Termina partita
ja: ゲームを終了
ko: 게임 종료
ms: Tamatkan Permainan
nb: Avslutt spillet
nl: Spel beëindigen
pl: Zakończ grę
pt_br: Encerrar jogo
pt_pt: Terminar jogo
ro: Termină jocul
ru: Завершить игру
sk: Ukončiť hru
sv: Avsluta spelet
th: จบเกม
tr: Oyunu Bitir
uk: Завершити гру
vi: Kết thúc trò chơi
zh_hans: 结束游戏
zh_hant: 結束遊戲

source: End Game?
ar: إنهاء اللعبة؟
ca: Acabar partida?
cs: Ukončit hru?
da: Afslut spil?
de: Spiel beenden?
el: Τέλος παιχνιδιού;
es: ¿Terminar partida?
es_419: ¿Terminar partida?
fi: Lopeta peli?
fr: Terminer la partie ?
he: לסיים משחק?
hi: खेल समाप्त करें?
hr: Završiti igru?
hu: Befejezi a játékot?
id: Akhiri Permainan?
it: Terminare la partita?
ja: ゲームを終了しますか？
ko: 게임을 종료하시겠습니까?
ms: Tamatkan Permainan?
nb: Avslutte spillet?
nl: Spel beëindigen?
pl: Zakończyć grę?
pt_br: Encerrar o jogo?
pt_pt: Terminar o jogo?
ro: Termini jocul?
ru: Завершить игру?
sk: Ukončiť hru?
sv: Avsluta spelet?
th: จบเกมหรือไม่?
tr: Oyunu bitir?
uk: Завершити гру?
vi: Kết thúc trò chơi?
zh_hans: 结束游戏？
zh_hant: 結束遊戲？

source: Enter at least 2 names to start
ar: أدخل اسمين على الأقل للبدء
ca: Introduïu almenys 2 noms per començar
cs: Zadejte alespoň 2 jména pro zahájení
da: Indtast mindst 2 navne for at starte
de: Mindestens 2 Namen eingeben, um zu starten
el: Εισάγετε τουλάχιστον 2 ονόματα για εκκίνηση
es: Introduce al menos 2 nombres para empezar
es_419: Ingresa al menos 2 nombres para comenzar
fi: Anna vähintään 2 nimeä aloittaaksesi
fr: Entrez au moins 2 noms pour commencer
he: הזן לפחות 2 שמות להתחלה
hi: शुरू करने के लिए कम से कम 2 नाम दर्ज करें
hr: Unesite najmanje 2 imena za početak
hu: A kezdéshez adjon meg legalább 2 nevet
id: Masukkan setidaknya 2 nama untuk memulai
it: Inserisci almeno 2 nomi per iniziare
ja: 開始するには2人以上の名前を入力してください
ko: 시작하려면 이름을 2개 이상 입력하세요
ms: Masukkan sekurang-kurangnya 2 nama untuk mula
nb: Skriv inn minst 2 navn for å starte
nl: Voer minimaal 2 namen in om te beginnen
pl: Wprowadź co najmniej 2 imiona, aby rozpocząć
pt_br: Insira pelo menos 2 nomes para começar
pt_pt: Introduza pelo menos 2 nomes para começar
ro: Introduceți cel puțin 2 nume pentru a începe
ru: Введите не менее 2 имён, чтобы начать
sk: Zadajte aspoň 2 mená na začatie
sv: Ange minst 2 namn för att börja
th: ป้อนชื่ออย่างน้อย 2 ชื่อเพื่อเริ่ม
tr: Başlamak için en az 2 isim girin
uk: Введіть принаймні 2 імені, щоб почати
vi: Nhập ít nhất 2 tên để bắt đầu
zh_hans: 请输入至少 2 个名字开始游戏
zh_hant: 請輸入至少 2 個名字以開始遊戲

source: Enter Round %lld Scores
ar: أدخل نتائج الجولة %lld
ca: Introduir punts de la ronda %lld
cs: Zadejte skóre kola %lld
da: Indtast point for runde %lld
de: Punkte für Runde %lld eingeben
el: Εισαγωγή βαθμολογιών γύρου %lld
es: Introducir puntos de la ronda %lld
es_419: Ingresar puntos de la ronda %lld
fi: Syötä kierroksen %lld pisteet
fr: Saisir les scores de la manche %lld
he: הזן ניקוד סיבוב %lld
hi: राउंड %lld के अंक दर्ज करें
hr: Unesi bodove za rundu %lld
hu: Adja meg a %lld. kör pontjait
id: Masukkan Skor Babak %lld
it: Inserisci i punteggi del round %lld
ja: ラウンド %lld のスコアを入力
ko: %lld 라운드 점수 입력
ms: Masukkan Skor Pusingan %lld
nb: Skriv inn poeng for runde %lld
nl: Voer de punten in voor ronde %lld
pl: Wprowadź punkty rundy %lld
pt_br: Inserir pontos da rodada %lld
pt_pt: Inserir pontos da ronda %lld
ro: Introduceți scorurile rundei %lld
ru: Ввести очки раунда %lld
sk: Zadajte skóre kola %lld
sv: Ange poäng för omgång %lld
th: ป้อนคะแนนรอบที่ %lld
tr: %lld. tur puanlarını gir
uk: Введіть очки раунду %lld
vi: Nhập điểm vòng %lld
zh_hans: 输入第 %lld 轮分数
zh_hant: 輸入第 %lld 輪分數

source: FINAL STANDINGS
ar: الترتيب النهائي
ca: CLASSIFICACIÓ FINAL
cs: ZÁVĚREČNÉ POŘADÍ
da: SLUTSTILLING
de: ABSCHLUSSTABELLE
el: ΤΕΛΙΚΗ ΒΑΘΜΟΛΟΓΙΑ
es: CLASIFICACIÓN FINAL
es_419: CLASIFICACIÓN FINAL
fi: LOPPUTULOKSET
fr: CLASSEMENT FINAL
he: דירוג סופי
hi: अंतिम स्थिति
hr: KONAČNI POREDAK
hu: VÉGSŐ ÁLLÁS
id: KLASEMEN AKHIR
it: CLASSIFICA FINALE
ja: 最終結果
ko: 최종 순위
ms: KEDUDUKAN AKHIR
nb: SLUTTRESULTAT
nl: EINDSTAND
pl: KOŃCOWA KLASYFIKACJA
pt_br: CLASSIFICAÇÃO FINAL
pt_pt: CLASSIFICAÇÃO FINAL
ro: CLASAMENT FINAL
ru: ИТОГОВАЯ ТАБЛИЦА
sk: ZÁVEREČNÉ PORADIE
sv: SLUTRESULTAT
th: ผลสุดท้าย
tr: FINAL SIRALAMASI
uk: ПІДСУМКОВА ТАБЛИЦЯ
vi: KẾT QUẢ CUỐI CÙNG
zh_hans: 最终排名
zh_hant: 最終排名

source: First place
ar: المركز الأول
ca: Primer lloc
cs: První místo
da: Førstepladsen
de: Erster Platz
el: Πρώτη θέση
es: Primer lugar
es_419: Primer lugar
fi: Ensimmäinen sija
fr: Première place
he: מקום ראשון
hi: पहला स्थान
hr: Prvo mjesto
hu: Első hely
id: Tempat pertama
it: Primo posto
ja: 1位
ko: 1위
ms: Tempat pertama
nb: Førsteplass
nl: Eerste plaats
pl: Pierwsze miejsce
pt_br: Primeiro lugar
pt_pt: Primeiro lugar
ro: Locul întâi
ru: Первое место
sk: Prvé miesto
sv: Förstaplats
th: อันดับหนึ่ง
tr: Birinci
uk: Перше місце
vi: Hạng nhất
zh_hans: 第一名
zh_hant: 第一名

source: Game Over
ar: انتهت اللعبة
ca: Partida acabada
cs: Konec hry
da: Spil slut
de: Spiel vorbei
el: Τέλος παιχνιδιού
es: Partida terminada
es_419: Partida terminada
fi: Peli ohi
fr: Partie terminée
he: המשחק הסתיים
hi: खेल समाप्त
hr: Kraj igre
hu: Játék vége
id: Permainan Selesai
it: Partita terminata
ja: ゲーム終了
ko: 게임 종료
ms: Permainan Tamat
nb: Spillet er slutt
nl: Spel voorbij
pl: Koniec gry
pt_br: Jogo encerrado
pt_pt: Jogo terminado
ro: Joc terminat
ru: Игра окончена
sk: Koniec hry
sv: Spelet slut
th: เกมจบ
tr: Oyun Bitti
uk: Гра закінчена
vi: Trò chơi kết thúc
zh_hans: 游戏结束
zh_hant: 遊戲結束

source: Negative score
ar: نقاط سالبة
ca: Puntuació negativa
cs: Záporné skóre
da: Negativt point
de: Negativpunktzahl
el: Αρνητική βαθμολογία
es: Puntuación negativa
es_419: Puntuación negativa
fi: Negatiiviset pisteet
fr: Score négatif
he: ניקוד שלילי
hi: नकारात्मक अंक
hr: Negativni bodovi
hu: Negatív pont
id: Skor negatif
it: Punteggio negativo
ja: マイナススコア
ko: 마이너스 점수
ms: Skor negatif
nb: Negativt poeng
nl: Negatieve score
pl: Negatywny wynik
pt_br: Pontuação negativa
pt_pt: Pontuação negativa
ro: Scor negativ
ru: Отрицательные очки
sk: Záporné skóre
sv: Negativ poäng
th: คะแนนติดลบ
tr: Negatif puan
uk: Від'ємні очки
vi: Điểm âm
zh_hans: 负分
zh_hant: 負分

source: New Game — Same Players
ar: لعبة جديدة — نفس اللاعبين
ca: Nova partida — Mateixos jugadors
cs: Nová hra — Stejní hráči
da: Nyt spil — Samme spillere
de: Neues Spiel — Gleiche Spieler
el: Νέο παιχνίδι — Ίδιοι παίκτες
es: Nueva partida — Mismos jugadores
es_419: Nueva partida — Mismos jugadores
fi: Uusi peli — Samat pelaajat
fr: Nouvelle partie — Mêmes joueurs
he: משחק חדש — אותם שחקנים
hi: नया खेल — वही खिलाड़ी
hr: Nova igra — Isti igrači
hu: Új játék — Ugyanazok a játékosok
id: Permainan Baru — Pemain yang Sama
it: Nuova partita — Stessi giocatori
ja: 新しいゲーム — 同じプレイヤー
ko: 새 게임 — 같은 플레이어
ms: Permainan Baru — Pemain yang Sama
nb: Nytt spill — Samme spillere
nl: Nieuw spel — Zelfde spelers
pl: Nowa gra — Ci sami gracze
pt_br: Novo jogo — Mesmos jogadores
pt_pt: Novo jogo — Mesmos jogadores
ro: Joc nou — Aceiași jucători
ru: Новая игра — Те же игроки
sk: Nová hra — Tí istí hráči
sv: Nytt spel — Samma spelare
th: เกมใหม่ — ผู้เล่นเดิม
tr: Yeni Oyun — Aynı Oyuncular
uk: Нова гра — Ті самі гравці
vi: Trò chơi mới — Cùng người chơi
zh_hans: 新游戏 — 相同玩家
zh_hant: 新遊戲 — 相同玩家

source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hr: Sljedeće
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一個

source: Nobody called Skyjo
ar: لم يستدعِ أحد Skyjo
ca: Ningú ha dit Skyjo
cs: Nikdo nezavolal Skyjo
da: Ingen råbte Skyjo
de: Niemand hat Skyjo gerufen
el: Κανείς δεν είπε Skyjo
es: Nadie dijo Skyjo
es_419: Nadie dijo Skyjo
fi: Kukaan ei huutanut Skyjo
fr: Personne n'a dit Skyjo
he: אף אחד לא קרא Skyjo
hi: किसी ने Skyjo नहीं बोला
hr: Nitko nije rekao Skyjo
hu: Senki sem mondta Skyjo
id: Tidak ada yang menyebut Skyjo
it: Nessuno ha detto Skyjo
ja: 誰もSkyjoを宣言しなかった
ko: 아무도 Skyjo를 외치지 않았습니다
ms: Tiada siapa yang menyebut Skyjo
nb: Ingen ropte Skyjo
nl: Niemand riep Skyjo
pl: Nikt nie powiedział Skyjo
pt_br: Ninguém disse Skyjo
pt_pt: Ninguém disse Skyjo
ro: Nimeni nu a spus Skyjo
ru: Никто не объявил Skyjo
sk: Nikto nezavolal Skyjo
sv: Ingen ropade Skyjo
th: ไม่มีใครเรียก Skyjo
tr: Kimse Skyjo demedi
uk: Ніхто не оголосив Skyjo
vi: Không ai kêu Skyjo
zh_hans: 没有人叫 Skyjo
zh_hant: 沒有人叫 Skyjo

source: off
ar: إيقاف
ca: desactivat
cs: vypnuto
da: fra
de: aus
el: ανενεργό
es: desactivado
es_419: desactivado
fi: pois
fr: désactivé
he: כבוי
hi: बंद
hr: isključeno
hu: ki
id: mati
it: disattivato
ja: オフ
ko: 끄기
ms: mati
nb: av
nl: uit
pl: wyłączone
pt_br: desligado
pt_pt: desligado
ro: dezactivat
ru: выкл
sk: vypnuté
sv: av
th: ปิด
tr: kapalı
uk: вимк
vi: tắt
zh_hans: 关
zh_hant: 關

source: on
ar: تشغيل
ca: activat
cs: zapnuto
da: til
de: ein
el: ενεργό
es: activado
es_419: activado
fi: päällä
fr: activé
he: מופעל
hi: चालू
hr: uključeno
hu: be
id: hidup
it: attivato
ja: オン
ko: 켜기
ms: hidup
nb: på
nl: aan
pl: włączone
pt_br: ligado
pt_pt: ligado
ro: activat
ru: вкл
sk: zapnuté
sv: på
th: เปิด
tr: açık
uk: увімк
vi: bật
zh_hans: 开
zh_hant: 開

source: Place %lld
ar: المركز %lld
ca: Lloc %lld
cs: Místo %lld
da: Plads %lld
de: Platz %lld
el: Θέση %lld
es: Lugar %lld
es_419: Lugar %lld
fi: Sija %lld
he: מקום %lld
hi: स्थान %lld
hr: Mjesto %lld
hu: %lld. hely
id: Tempat %lld
it: Posto %lld
ja: %lld 位
ko: %lld 위
ms: Tempat %lld
nb: Plass %lld
nl: Plaats %lld
pl: Miejsce %lld
pt_br: Lugar %lld
pt_pt: Lugar %lld
ro: Locul %lld
ru: Место %lld
sk: Miesto %lld
sv: Plats %lld
th: อันดับ %lld
tr: %lld. sıra
uk: Місце %lld
vi: Hạng %lld
zh_hans: 第 %lld 名
zh_hant: 第 %lld 名

source: Player %lld
ar: اللاعب %lld
ca: Jugador %lld
cs: Hráč %lld
da: Spiller %lld
de: Spieler %lld
el: Παίκτης %lld
es: Jugador %lld
es_419: Jugador %lld
fi: Pelaaja %lld
fr: Joueur %lld
he: שחקן %lld
hi: खिलाड़ी %lld
hr: Igrač %lld
hu: %lld. játékos
id: Pemain %lld
it: Giocatore %lld
ja: プレイヤー %lld
ko: 플레이어 %lld
ms: Pemain %lld
nb: Spiller %lld
nl: Speler %lld
pl: Gracz %lld
pt_br: Jogador %lld
pt_pt: Jogador %lld
ro: Jucătorul %lld
ru: Игрок %lld
sk: Hráč %lld
sv: Spelare %lld
th: ผู้เล่น %lld
tr: %lld. oyuncu
uk: Гравець %lld
vi: Người chơi %lld
zh_hans: 玩家 %lld
zh_hant: 玩家 %lld

source: PLAYERS
ar: اللاعبون
ca: JUGADORS
cs: HRÁČI
da: SPILLERE
de: SPIELER
el: ΠΑΙΚΤΕΣ
es: JUGADORES
es_419: JUGADORES
fi: PELAAJAT
fr: JOUEURS
he: שחקנים
hi: खिलाड़ी
hr: IGRAČI
hu: JÁTÉKOSOK
id: PEMAIN
it: GIOCATORI
ja: プレイヤー
ko: 플레이어
ms: PEMAIN
nb: SPILLERE
nl: SPELERS
pl: GRACZE
pt_br: JOGADORES
pt_pt: JOGADORES
ro: JUCĂTORI
ru: ИГРОКИ
sk: HRÁČI
sv: SPELARE
th: ผู้เล่น
tr: OYUNCULAR
uk: ГРАВЦІ
vi: NGƯỜI CHƠI
zh_hans: 玩家
zh_hant: 玩家

source: Remove %@
ar: إزالة %@
ca: Eliminar %@
cs: Odebrat %@
da: Fjern %@
de: %@ entfernen
el: Αφαίρεση %@
es: Eliminar %@
es_419: Eliminar %@
fi: Poista %@
fr: Supprimer %@
he: הסר %@
hi: %@ हटाएं
hr: Ukloni %@
hu: %@ eltávolítása
id: Hapus %@
it: Rimuovi %@
ja: %@ を削除
ko: %@ 삭제
ms: Buang %@
nb: Fjern %@
nl: %@ verwijderen
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
ro: Elimină %@
ru: Удалить %@
sk: Odobrať %@
sv: Ta bort %@
th: ลบ %@
tr: %@ kaldır
uk: Видалити %@
vi: Xóa %@
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Removes the most recent round's scores
ar: يحذف نتائج آخر جولة
ca: Elimina els punts de l'última ronda
cs: Odstraní skóre z posledního kola
da: Fjerner point fra den seneste runde
de: Entfernt die Punkte der letzten Runde
el: Αφαιρεί τις βαθμολογίες του τελευταίου γύρου
es: Elimina los puntos de la última ronda
es_419: Elimina los puntos de la última ronda
fi: Poistaa viimeisimmän kierroksen pisteet
fr: Supprime les scores de la dernière manche
he: מסיר את הניקוד של הסיבוב האחרון
hi: पिछले राउंड के अंक हटाता है
hr: Uklanja bodove posljednje runde
hu: Eltávolítja a legutóbbi kör pontjait
id: Menghapus skor babak terakhir
it: Rimuove i punteggi dell'ultimo round
ja: 直前のラウンドのスコアを削除
ko: 가장 최근 라운드의 점수를 삭제합니다
ms: Memadam skor pusingan terkini
nb: Fjerner poeng fra siste runde
nl: Verwijdert de punten van de laatste ronde
pl: Usuwa punkty ostatniej rundy
pt_br: Remove os pontos da última rodada
pt_pt: Remove os pontos da última ronda
ro: Elimină scorurile ultimei runde
ru: Удаляет очки последнего раунда
sk: Odstráni skóre z posledného kola
sv: Tar bort poängen från senaste omgången
th: ลบคะแนนของรอบล่าสุด
tr: Son turun puanlarını kaldırır
uk: Видаляє очки останнього раунду
vi: Xóa điểm của vòng gần nhất
zh_hans: 删除最近一轮的分数
zh_hant: 刪除最近一輪的分數

source: Round %lld
ar: الجولة %lld
ca: Ronda %lld
cs: Kolo %lld
da: Runde %lld
de: Runde %lld
el: Γύρος %lld
es: Ronda %lld
es_419: Ronda %lld
fi: Kierros %lld
fr: Manche %lld
he: סיבוב %lld
hi: राउंड %lld
hr: Runda %lld
hu: %lld. kör
id: Babak %lld
ja: ラウンド %lld
ko: %lld 라운드
ms: Pusingan %lld
nb: Runde %lld
nl: Ronde %lld
pl: Runda %lld
pt_br: Rodada %lld
pt_pt: Ronda %lld
ro: Runda %lld
ru: Раунд %lld
sk: Kolo %lld
sv: Omgång %lld
th: รอบที่ %lld
tr: %lld. Tur
uk: Раунд %lld
vi: Vòng %lld
zh_hans: 第 %lld 轮
zh_hant: 第 %lld 輪
